#+title: Main
#+COLUMNS: %25ITEM %YEAR %TAGS %TODO
#+filetags: biblio


**** DONE P-GRe: An efficient pipeline to maximised pseudogene prediction in plants/eucaryotes
CLOSED: [2024-07-08 lun. 16:48] SCHEDULED: <2024-07-08 lun.>
:PROPERTIES:
:TITLE:    P-GRe: An efficient pipeline to maximised pseudogene prediction in plants/eucaryotes
:BTYPE:    article
:CUSTOM_ID: cabanac2023p
:AUTHOR:   Cabanac, S{\'e}bastien and Mathe, Catherine and Dunand, Christophe
:JOURNAL:  bioRxiv
:PAGES:    2023--12
:YEAR:     2023
:URL:   https://www.biorxiv.org/content/10.1101/2023.12.04.569967v1
:PUBLISHER: Cold Spring Harbor Laboratory
:END:
:LOGBOOK:
CLOCK: [2024-07-08 lun. 16:22]--[2024-07-08 lun. 16:48] =>  0:26
:END:
*** DONE Epigenome data release: a participant-centered approach to privacy protection
CLOSED: [2024-07-09 mar. 14:57] SCHEDULED: <2024-07-09 mar.>
:PROPERTIES:
:TITLE:    Epigenome data release: a participant-centered approach to privacy protection
:BTYPE:    article
:URL:  https://genomebiology.biomedcentral.com/articles/10.1186/s13059-015-0723-0#citeas
:CUSTOM_ID: dyke2015epigenome
:AUTHOR:   Dyke, Stephanie OM and Cheung, Warren A and Joly, Yann and Ammerpohl, Ole and Lutsik, Pavlo and Rothstein, Mark A and Caron, Maxime and Busche, Stephan and Bourque, Guillaume and R{\"o}nnblom, Lars and others
:JOURNAL:  Genome biology
:VOLUME:   16
:PAGES:    1--12
:YEAR:     2015
:PUBLISHER: Springer
:END:
:LOGBOOK:
CLOCK: [2024-07-09 mar. 14:33]--[2024-07-09 mar. 14:57] =>  0:24
:END:
- [cite:@erlich2014] on peut retrouver l'identité d'un individé mais il faut dans la majorité des cas données génétique d'une autre source
- Cas spéciaux: exemple du chromosome Y [cite:@Gitschier_2009]
- RNA: complexe pour retrouver
- SNPs visible dans épigénétique mais on peut en masquer une bonne partie

*** DONE Ethical implications of epigenetics in the era of personalized medicine
CLOSED: <2024-07-09 mar. 13:46>
:PROPERTIES:
:TITLE:    Ethical implications of epigenetics in the era of personalized medicine
:BTYPE:    article
:CUSTOM_ID: santalo2022ethic
:AUTHOR:   Josep Santaló and María Berdasco
:JOURNAL:  Clinical Epigenetics
:YEAR:     2022
:VOLUME:   14
:NUMBER:   1
:PAGES:    44
:DOI:      10.1186/s13148-022-01263-1
:URL:      http://dx.doi.org/10.1186/s13148-022-01263-1
:END:
:LOGBOOK:
CLOCK: [2024-07-09 mar. 13:32]--[2024-07-09 mar. 13:46] =>  0:14
CLOCK: [2024-07-09 mar. 11:41]--[2024-07-09 mar. 12:00] =>  0:19
CLOCK: [2024-07-09 mar. 11:20]--[2024-07-09 mar. 11:26] =>  0:06
:END:
Seule partie intéressante : filtrer site SNP et renvoie vers [cite:@dyke2015epigenome]

